[training_target_body_red_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="蝴蝶箱"

[training_target_body_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="蝴蝶箱"

[training_target_head_red_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="蝴蝶箱"

[training_target_head_twk:DisTweaks_InteractableInterface_54 DisTweaks_InteractableInterface]
m_Name="蝴蝶箱"

